<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Florian Bartholomäi</title>
    <link href="https://fonts.googleapis.com/css2?family=Karla&family=Rokkitt&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="assets/css/style.css">
</head>

<body>
    <div class="container">
        <header class="header">
            <span class="header__brand">Florian Bartholomäi</span>
            <nav class="header__nav">
                <ul class="header__nav-list">
                    <li class="header__nav-list__item"><a href="index.html" class="header__nav-link">Home</a></li>
                    <li class="header__nav-list__item"><a href="index.html#about" class="header__nav-link">About</a></li>
                    <li class="header__nav-list__item"><a href="index.html#contact" class="header__nav-link">Kontakt</a></li>
                </ul>
            </nav>
        </header>
        <main class="main">
            <section class="main__section">
                <h1 class="main__section__h1">Impressum</h1>
                <h2 class="main__section__h2">1. Inhalt des Onlineangebotes</h2>
                <p class="main__section__paragraph">Florian Bartholom&auml;i &uuml;bernimmt keinerlei Gew&auml;hr
                    f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der
                    bereitgestellten Informationen.
                    Haftungsanspr&uuml;che gegen Florian Bartholom&auml;i, welche sich auf Sch&auml;den materieller oder
                    ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung
                    der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger
                    Informationen verursacht wurden, sind grunds&auml;tzlich
                    ausgeschlossen, sofern seitens Florian Bartholom&auml;i nachweislich vors&auml;tzliches oder grob
                    fahrl&auml;ssiges Verschulden vorliegt.
                    Alle Angebote sind freibleibend und unverbindlich. Florian Bartholom&auml;i beh&auml;lt es sich
                    ausdr&uuml;cklich vor, Teile der Seiten oder das gesamte Angebot
                    ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die
                    Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.</p>
                <h2 class="main__section__h2">2. Nutzungsumfang, urheberrechtliche Nutzungsrechte</h2>
                <p class="main__section__paragraph">S&auml;mtliche Rechte, insbesondere alle urheberrechtlichen
                    Nutzungs- und Verwertungsrechte an den von Florian Bartholom&auml;i oder seinen Kooperationspartnern
                    bereits gestellten Informationen, insbesondere Texten, Bildern, Clips, Bild- und Tonfolden, Musik,
                    Abbbildungen, Marken, Zeichen und Namen usw.
                    stehen im Verh&auml;ltnis zum Nutzer ausschlie&szlig;lich Florian Bartholom&auml;i zu.
                    Der Nutzer darf das auf www.florianbartholomaei.de bereitgestellte Angebot lediglich zu privaten
                    Zwecken nutzen.
                    Zul&auml;ssig ist das Herunterladen sowie die vor&uuml;bergehende, unver&auml;nderte Speicherung
                    ausschlie&szlig;lich zum eigenen Gebrauch. Der Nutzer ist zur
                    Herstellung von Vervielf&auml;ltigungsst&uuml;cken nicht berechtigt. Etwas anderes gilt nur f&uuml;r
                    Ausdrucke von Formularen, Belegen etc. im Zuge
                    rechtsgesch&auml;ftlicher Vereinbarungen zwischen Nutzer und Florian Bartholom&auml;i. F&uuml;r
                    jegliche weitere Nutzung muss der Kunde die vorherige,
                    schriftliche Zustimmung des Anbieters einholen.</p>
                <h2 class="main__section__h2">3. Verweise und Links</h2>
                <p class="main__section__paragraph">Bei direkten oder indirekten Verweisen auf fremde Internetseiten
                    ("Links"), die au&szlig;erhalb des Verantwortungsbereiches von Florian Bartholom&auml;i
                    liegen, w&uuml;rde eine Haftungsverpflichtung ausschlie&szlig;lich in dem Fall in Kraft treten, in
                    dem Florian Bartholom&auml;i von den Inhalten Kenntnis hat und
                    es ihm technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidirger Inhalte zu
                    verhindern.
                    Florian Bartholom&auml;i erkl&auml;rt daher ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung
                    die entsprechenden verlinkten Seiten frei von illegalen
                    Inhalten waren. Florian Bartholom&auml;i hat keinerlei Einfluss auf die aktuelle und zuk&uuml;nftige
                    Gestaltung und auf die Inhalte der gelinkten/verkn&uuml;pften
                    Seiten. Deshalb distanziert er sich hiermit ausdr&uuml;cklich von allen Inhalten aller
                    gelinkten/verkn&uuml;pften Seiten, die nach der Linksetzung ver&auml;ndert
                    wurden. Diese Feststellung gilt f&uuml;r alle innerhalb des eigenen Internetangebotes gesetzten
                    Links und Verweise. F&uuml;r illegale, fehlerhafte oder
                    unvollst&auml;ndige Inhalte und insbesondere f&uuml;r Sch&auml;den, die der Anbieter der Seite, auf
                    welche verwiesen wurde, nicht derjenige, der &uuml;ber Links auf die
                    jeweilige Ver&ouml;ffentlichung lediglich verweist.
                    Wenn Florian Bartholom&auml;i feststellt oder von anderen darauf hingewiesen wird, dass ein
                    konkretes Angebot, zu dem er einen Link bereitgestellt hat,
                    eine zivil- oder strafrechtliche Verantwortung ausl&ouml;st, wird er den Verweis auf dieses Angebot
                    freiwillig aufheben.</p>
                <h2 class="main__section__h2">Geschäftskontakt</h2>
                <address class="contact__address--imprint">
                    Kluckstrasse 31 <br>
                    10785 Berlin <br>
                    <strong><em>Dies ist keine Adresse f&uuml;r Fanpost oder Autogrammw&uuml;nsche!</em></strong>
                </address>
            </section>
        </main>
        <footer class="footer">
            <nav class="footer__social-nav">
                <ul class="footer__social-nav__list">
                    <li class="social-nav__item">
                        <a href="https://www.instagram.com/florianbartholomaei/?hl=de" class="social-nav__link"
                            target="_blank">
                            <img src="assets/img/glyph-logo_May2016.png" alt="Instagram Logo" class="social-nav__icon">
                            <span>Instagram</span>
                        </a>
                    </li>
                    <li class="social-nav__item">
                        <a href="https://www.facebook.com/FlorianBartholomaei/" class="social-nav__link"
                            target="_blank">
                            <img src="assets/img/f_logo_RGB-Black_58.png" alt="Instagram Logo" class="social-nav__icon">
                            <span>Facebook</span>
                        </a>
                    </li>
                </ul>
            </nav>
            <nav class="footer__db-nav">
                <ul class="footer__db-nav__list">
                    <li class="db-nav__item">
                        <a href="https://www.spotlight.com/interactive/cv/2933-0168-5674" class="db-nav__link"
                            target="_blank">Spotlight</a>
                    </li>
                    <li class="db-nav__item">
                        <a href="https://www.schauspielervideos.de/fullprofile/schauspieler-florian-bartholomaei.html"
                            class="db-nav__link" target="_blank">Schauspielervideos</a>
                    </li>
                    <li class="db-nav__item">
                        <a href="https://www.imdb.com/name/nm1921479/?ref_=nv_sr_srsg_0" class="db-nav__link"
                            target="_blank">IMDB</a>
                    </li>
                </ul>
            </nav>
            <nav class="footer__legal-nav">
                <ul class="footer__legal-nav__list">
                    <li class="legal-nav__item">
                        <a href="#" class="legal-nav__link">Impressum</a>
                    </li>
                </ul>
            </nav>
        </footer>
    </div>
</body>

</html>
